export const commentList = [{
    title: '人民日报高级金句，赶紧点赞收藏起来吧',
    detail: '1.山茶花读不懂白玫瑰，北山的风吹不到南山尾。 2.落日沉溺于橘色的海，晚风沦陷于赤诚的爱。 3.一半烟火以谋生，一半诗意以谋爱。4.我本无意惹惊鸿，奈何惊鸿入我心。 5.山海自有归期，风雨自有相逢。',
    img: '1.jpg',
    zan: 554,
    numComment: 129,
}, {
    title: '人民日报高级金句，赶紧点赞收藏起来吧',
    detail: '1.山茶花读不懂白玫瑰，北山的风吹不到南山尾。 2.落日沉溺于橘色的海，晚风沦陷于赤诚的爱。 3.一半烟火以谋生，一半诗意以谋爱。4.我本无意惹惊鸿，奈何惊鸿入我心。 5.山海自有归期，风雨自有相逢。',
    img: '2.jpg',
    zan: 554,
    numComment: 129,
}, {
    title: '人民日报高级金句，赶紧点赞收藏起来吧',
    detail: '1.山茶花读不懂白玫瑰，北山的风吹不到南山尾。 2.落日沉溺于橘色的海，晚风沦陷于赤诚的爱。 3.一半烟火以谋生，一半诗意以谋爱。4.我本无意惹惊鸿，奈何惊鸿入我心。 5.山海自有归期，风雨自有相逢。',
    img: '3.jpg',
    zan: 554,
    numComment: 129,
}, {
    title: '人民日报高级金句，赶紧点赞收藏起来吧',
    detail: '1.山茶花读不懂白玫瑰，北山的风吹不到南山尾。 2.落日沉溺于橘色的海，晚风沦陷于赤诚的爱。 3.一半烟火以谋生，一半诗意以谋爱。4.我本无意惹惊鸿，奈何惊鸿入我心。 5.山海自有归期，风雨自有相逢。',
    img: '4.jpg',
    zan: 554,
    numComment: 129,
}, {
    title: '人民日报高级金句，赶紧点赞收藏起来吧',
    detail: '1.山茶花读不懂白玫瑰，北山的风吹不到南山尾。 2.落日沉溺于橘色的海，晚风沦陷于赤诚的爱。 3.一半烟火以谋生，一半诗意以谋爱。4.我本无意惹惊鸿，奈何惊鸿入我心。 5.山海自有归期，风雨自有相逢。',
    img: '5.jpg',
    zan: 554,
    numComment: 129,
}]